Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: UPI ID or Mobile Number
ar: معرف UPI أو رقم الهاتف المحمول
as: ইউপিআই আইডি বা মোবাইল নম্বৰ
bn: ইউপিআই আইডি বা মোবাইল নম্বর
de: UPI-ID oder Mobilnummer
es: ID de UPI o número de teléfono móvil
fr: Identifiant UPI ou numéro de téléphone portable
gu: UPI ID અથવા મોબાઇલ નંબર
hi: यूपीआई आईडी या मोबाइल नंबर
it: ID UPI o numero di cellulare
ja: UPI IDまたは携帯電話番号
kn: UPI ಐಡಿ ಅಥವಾ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
ko: UPI ID 또는 휴대폰 번호
ml: UPI ഐഡി അല്ലെങ്കിൽ മൊബൈൽ നമ്പർ
mr: यूपीआय आयडी किंवा मोबाईल नंबर
or: UPI ID କିମ୍ବା ମୋବାଇଲ୍ ନମ୍ବର
pa: UPI ਆਈਡੀ ਜਾਂ ਮੋਬਾਈਲ ਨੰਬਰ
pt: ID UPI ou número de telemóvel
ru: Идентификатор UPI или номер мобильного телефона
ta: UPI ஐடி அல்லது மொபைல் எண்
te: UPI ID లేదా మొబైల్ నంబర్
zh_hans: UPI ID 或手机号码
zh_hant: UPI ID 或手機號碼

source: Upload image
ar: تحميل صورة
as: ছবি আপলোড কৰক
bn: ছবি আপলোড করুন
de: Bild hochladen
es: Subir imagen
fr: Télécharger une image
gu: છબી અપલોડ કરો
hi: तस्विर अपलोड करना
it: Carica immagine
ja: 画像をアップロード
kn: ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: 이미지 업로드
ml: ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
mr: प्रतिमा अपलोड करा
or: ଛବି ଅପଲୋଡ୍ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਅੱਪਲੋਡ ਕਰੋ
pt: Carregar imagem
ru: Загрузить изображение
ta: படத்தை பதிவேற்றவும்
te: చిత్రాన్ని అప్‌లోడ్ చేయండి
zh_hans: 上传图片
zh_hant: 上傳圖片

source: Uploading...
ar: جارٍ التحميل...
as: আপলোড কৰি আছে...
bn: আপলোড হচ্ছে...
de: Wird hochgeladen...
es: Subiendo...
fr: Chargement en cours...
gu: અપલોડ કરી રહ્યું છે...
hi: अपलोड हो रहा है...
it: Caricamento in corso...
ja: アップロード中...
kn: ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 업로드 중...
ml: അപ്‌ലോഡ് ചെയ്യുന്നു...
mr: अपलोड होत आहे...
or: ଅପଲୋଡ୍ ହେଉଛି...
pa: ਅੱਪਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pt: Carregando...
ru: Загрузка...
ta: பதிவேற்றப்படுகிறது...
te: అప్‌లోడ్ అవుతోంది...
zh_hans: 正在上传...
zh_hant: 正在上傳...

source: User Management
ar: إدارة المستخدمين
as: ব্যৱহাৰকাৰী ব্যৱস্থাপনা
bn: ব্যবহারকারী ব্যবস্থাপনা
de: Benutzerverwaltung
es: Gestión de usuarios
fr: Gestion des utilisateurs
gu: વપરાશકર્તા વ્યવસ્થાપન
hi: प्रयोक्ता प्रबंधन
it: Gestione utenti
ja: ユーザー管理
kn: ಬಳಕೆದಾರ ನಿರ್ವಹಣೆ
ko: 사용자 관리
ml: ഉപയോക്തൃ മാനേജ്മെന്റ്
mr: वापरकर्ता व्यवस्थापन
or: ଉପଯୋଗକର୍ତ୍ତା ପରିଚାଳନା
pa: ਯੂਜ਼ਰ ਪ੍ਰਬੰਧਨ
pt: Gestão de usuários
ru: Управление пользователями
ta: பயனர் மேலாண்மை
te: వినియోగదారు నిర్వహణ
zh_hans: 用户管理
zh_hant: 使用者管理

source: Valid
ar: صالح
as: মান্য
bn: বৈধ
de: Gültig
es: Válido
fr: Valide
gu: માન્ય
hi: वैध
it: Valido
ja: 有効
kn: ಮಾನ್ಯ
ko: 유효한
ml: സാധുതയുള്ളത്
mr: वैध
or: ବୈଧ
pa: ਵੈਧ
pt: Válido
ru: Действительный
ta: செல்லுபடியாகும்
te: చెల్లుబాటు అయ్యేది
zh_hans: 有效的
zh_hant: 有效的

source: Valid From
ar: ساري من
as: বৈধ From
bn: বৈধ তারিখ থেকে
de: Gültig ab
es: Válido desde
fr: Valable à partir du
gu: થી માન્ય
hi: मान्य तिथि से
it: Valido dal
ja: 有効開始日
kn: ನಿಂದ ಮಾನ್ಯವಾಗಿದೆ
ko: 유효 기간 시작일
ml: സാധുതയുള്ളത്
mr: पासून वैध
or: ଠାରୁ ବୈଧ
pa: ਇਸ ਤੋਂ ਵੈਧ
pt: Válido a partir de
ru: Действительно с
ta: செல்லுபடியாகும் காலம்
te: చెల్లుబాటు అయ్యేది
zh_hans: 有效期自
zh_hant: 有效期限自

source: Valid Until
ar: صالح حتى
as: বৈধ যেতিয়ালৈকে
bn: বৈধ থাকবে যতক্ষণ না
de: Gültig bis
es: Válido hasta
fr: Valable jusqu'au
gu: માન્ય સુધી
hi: तब तक वैध
it: Valido fino al
ja: 有効期限
kn: ಮಾನ್ಯವಾಗಿರುವ ದಿನಾಂಕ
ko: 유효기간
ml: സാധുതയുള്ളത്
mr: पर्यंत वैध
or: ଏହି ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ବୈଧ
pa: ਤੱਕ ਵੈਧ
pt: Válido até
ru: Действительно до
ta: செல்லுபடியாகும் வரை
te: వరకు చెల్లుబాటు అవుతుంది
zh_hans: 有效期至
zh_hant: 有效期限至

source: Validity
ar: صحة
as: বৈধতা
bn: বৈধতা
de: Gültigkeit
es: Validez
fr: Validité
gu: માન્યતા
hi: वैधता
it: Validità
ja: 有効
kn: ಸಿಂಧುತ್ವ
ko: 효력
ml: സാധുത
mr: वैधता
or: ବୈଧତା
pa: ਵੈਧਤਾ
pt: Validade
ru: Валидность
ta: செல்லுபடியாகும் தன்மை
te: చెల్లుబాటు
zh_hans: 有效性
zh_hant: 有效性

source: Variance
ar: التباين
as: ভ্যাৰিয়েন্স
bn: বৈচিত্র্য
de: Varianz
es: Diferencia
gu: ભિન્નતા
hi: झगड़ा
it: Varianza
ja: 分散
kn: ವ್ಯತ್ಯಾಸ
ko: 변화
ml: വേരിയൻസ്
mr: तफावत
or: ପରିବର୍ତ୍ତିତତା
pa: ਭਿੰਨਤਾ
pt: Variância
ru: Дисперсия
ta: மாறுபாடு
te: వైవిధ్యం
zh_hans: 方差
zh_hant: 變異數

source: Variance Report
ar: تقرير التباين
as: ভেৰিয়েন্স ৰিপৰ্ট
bn: বৈষম্য প্রতিবেদন
de: Abweichungsbericht
es: Informe de variaciones
fr: Rapport d'écart
gu: વેરિઅન્સ રિપોર્ટ
hi: विचलन रिपोर्ट
it: Rapporto sulle variazioni
ja: 差異報告書
kn: ವ್ಯತ್ಯಾಸ ವರದಿ
ko: 차이 분석 보고서
ml: വേരിയൻസ് റിപ്പോർട്ട്
mr: तफावत अहवाल
or: ପରିବର୍ତ୍ତିତ ରିପୋର୍ଟ
pa: ਵੇਰੀਐਂਸ ਰਿਪੋਰਟ
pt: Relatório de Variação
ru: Отчет об отклонениях
ta: மாறுபாடு அறிக்கை
te: వ్యత్యాస నివేదిక
zh_hans: 差异报告
zh_hant: 差異報告

source: VENUE
ar: مكان
as: নিৰ্দিষ্ট স্থান
bn: স্থান
de: VERANSTALTUNGSORT
es: EVENTO
fr: LIEU
gu: સ્થળ
hi: कार्यक्रम का स्थान
it: LUOGO
ja: 会場
kn: ಸ್ಥಳ
ko: 장소
ml: വേദി
mr: स्थळ
or: ସ୍ଥାନ
pa: ਸਥਾਨ
pt: LOCAL
ru: МЕСТО ПРОВЕДЕНИЯ
ta: இடம்
te: వేదిక
zh_hans: 场地
zh_hant: 場地

source: VERIFICATION CHECKLIST
ar: قائمة التحقق من صحة البيانات
as: সত্যাপন পৰীক্ষা তালিকা
bn: যাচাইকরণ চেকলিস্ট
de: ÜBERPRÜFUNGSCHECKLISTE
es: LISTA DE VERIFICACIÓN
fr: LISTE DE CONTRÔLE DE VÉRIFICATION
gu: ચકાસણી ચેકલિસ્ટ
hi: सत्यापन चेकलिस्ट
it: LISTA DI CONTROLLO PER LA VERIFICA
ja: 確認チェックリスト
kn: ಪರಿಶೀಲನಾ ಪರಿಶೀಲನಾ ಪಟ್ಟಿ
ko: 검증 체크리스트
ml: വെരിഫിക്കേഷൻ ചെക്ക്‌ലിസ്റ്റ്
mr: पडताळणी तपासणी सूची
or: ଯାଞ୍ଚକରଣ ଯାଞ୍ଚଲିଷ୍ଟ
pa: ਤਸਦੀਕ ਚੈੱਕਲਿਸਟ
pt: LISTA DE VERIFICAÇÃO
ru: КОНТРОЛЬНЫЙ СПИСОК ПРОВЕРКИ
ta: சரிபார்ப்பு சரிபார்ப்புப் பட்டியல்
te: ధృవీకరణ చెక్‌లిస్ట్
zh_hans: 核查清单
zh_hant: 核查清單

source: VERIFICATION CODE
ar: رمز التحقق
as: VERIFICATION CODE ৰ দ্বাৰা
bn: যাচাইকরণ কোড
de: BESTÄTIGUNGSCODE
es: CÓDIGO DE VERIFICACIÓN
fr: LE CODE DE VÉRIFICATION
gu: ચકાસણી કોડ
hi: सत्यापन कोड
it: CODICE DI VERIFICA
ja: 検証コード
kn: ಪರಿಶೀಲನಾ ಕೋಡ್
ko: 인증 코드
ml: പരിശോധിച്ചുറപ്പിക്കൽ കോഡ്
mr: पडताळणी कोड
or: ଯାଞ୍ଚକରଣ କୋଡ୍
pa: ਪੜਤਾਲ ਕੋਡ
pt: CÓDIGO DE VERIFICAÇÃO
ru: ПРОВЕРОЧНЫЙ КОД
ta: சரிபார்ப்புக் குறியீடு
te: ధృవీకరణ కోడ్
zh_hans: 验证码
zh_hant: 驗證碼

source: VERIFICATION MATCH SUCCESSFUL
ar: تم التحقق بنجاح
as: VERIFICATION MATCH সফল
bn: যাচাইকরণ সফল হয়েছে
de: ÜBEREINSTIMMUNG ERFOLGREICH
es: VERIFICACIÓN EXITOSA
fr: VÉRIFICATION RÉUSSIE
gu: ચકાસણી મેચ સફળ રહી
hi: सत्यापन मिलान सफल रहा
it: VERIFICA DELLA CORRISPONDENZA RIUSCITA
ja: 本人確認が成功しました
kn: ಪರಿಶೀಲನಾ ಪಂದ್ಯ ಯಶಸ್ವಿಯಾಗಿದೆ
ko: 검증 일치 성공
ml: വെരിഫിക്കേഷൻ മത്സരം വിജയകരം
mr: पडताळणी जुळणी यशस्वी
or: ଯାଞ୍ଚ ମେଳ ସଫଳ ହୋଇଛି
pa: ਪੁਸ਼ਟੀਕਰਨ ਮੈਚ ਸਫਲ ਰਿਹਾ
pt: VERIFICAÇÃO CONCLUÍDA COM SUCESSO
ru: ПРОВЕРКА СООТВЕТСТВИЯ ПРОЙДЕНА УСПЕШНО
ta: சரிபார்ப்புப் பொருத்தம் வெற்றிகரமாக முடிந்தது
te: ధృవీకరణ సరిపోలిక విజయవంతమైంది
zh_hans: 验证匹配成功
zh_hant: 驗證匹配成功

source: Verify
ar: يؤكد
as: সত্যাপন কৰা
bn: যাচাই করুন
de: Verifizieren
es: Verificar
fr: Vérifier
gu: ચકાસો
hi: सत्यापित करें
it: Verificare
ja: 確認する
kn: ಪರಿಶೀಲಿಸಿ
ko: 확인하다
ml: പരിശോധിക്കുക
mr: पडताळणी करा
or: ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pt: Verificar
ru: Проверять
ta: சரிபார்க்கவும்
te: ధృవీకరించండి
zh_hans: 核实
zh_hant: 核實

source: Verify Identity.
ar: تحقق من هوية .
as: পৰিচয় পৰীক্ষা কৰক।
bn: এর পরিচয় যাচাই করুন।
de: Identität überprüfen.
es: Verificar la identidad de .
fr: Vérifier l'identité .
gu: ઓળખ ચકાસો.
hi: पहचान सत्यापित करें पहचान.
it: Verifica l'identità di .
ja: の身元を確認します。
kn: ಗುರುತನ್ನು ಪರಿಶೀಲಿಸಿ.
ko: 의 신원을 확인하십시오.
ml: ഐഡന്റിറ്റി പരിശോധിക്കുക.
mr: ची ओळख सत्यापित करा.
or: ପରିଚୟ ଯାଞ୍ଚ କରନ୍ତୁ ।
pa: ਪਛਾਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ।
ru: Проверить Идентификацию.
ta: அடையாளத்தைச் சரிபார்க்கவும்.
te: గుర్తింపును ధృవీకరించండి.

source: Verify & Continue
ar: تحقق وتابع
as: পৰীক্ষা কৰক আৰু অব্যাহত ৰাখক
bn: যাচাই করুন এবং চালিয়ে যান
de: Überprüfen & Fortfahren
es: Verificar y continuar
fr: Vérifier et continuer
gu: ચકાસો અને ચાલુ રાખો
hi: सत्यापित करें और जारी रखें
it: Verifica e continua
ja: 確認して続行
kn: ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಮುಂದುವರಿಸಿ
ko: 확인 후 계속 진행
ml: പരിശോധിച്ചുറപ്പിച്ച് തുടരുക
mr: पडताळणी करा आणि पुढे सुरू ठेवा
or: ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ଜାରି ରଖନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਜਾਰੀ ਰੱਖੋ
pt: Verificar e continuar
ru: Проверить и продолжить
ta: சரிபார்த்துத் தொடரவும்
te: ధృవీకరించి, కొనసాగించండి
zh_hans: 验证并继续
zh_hant: 驗證並繼續

source: Verify & Enable
ar: التحقق والتفعيل
as: পৰীক্ষা কৰক আৰু সামৰ্থবান কৰক
bn: যাচাই করুন এবং সক্রিয় করুন
de: Überprüfen und Aktivieren
es: Verificar y habilitar
fr: Vérifier et activer
gu: ચકાસો અને સક્ષમ કરો
hi: सत्यापित करें और सक्षम करें
it: Verifica e abilita
ja: 確認して有効化する
kn: ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 확인 및 활성화
ml: പരിശോധിച്ചുറപ്പിക്കുക & പ്രാപ്തമാക്കുക
mr: पडताळणी करा आणि सक्षम करा
or: ଯାଞ୍ଚ ଏବଂ ସକ୍ଷମ କରନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਸਮਰੱਥ ਬਣਾਓ
pt: Verificar e ativar
ru: Проверить и включить
ta: சரிபார்த்து இயக்கு
te: ధృవీకరించండి & ప్రారంభించండి
zh_hans: 验证并启用
zh_hant: 驗證並啟用

source: Verify & Include
ar: تحقق وأضف
as: পৰীক্ষা কৰক আৰু অন্তৰ্ভুক্ত কৰক
bn: যাচাই করুন এবং অন্তর্ভুক্ত করুন
de: Prüfen und Einschließen
es: Verificar e incluir
fr: Vérifier et inclure
gu: ચકાસો અને શામેલ કરો
hi: सत्यापित करें और शामिल करें
it: Verifica e includi
ja: 確認して含める
kn: ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಸೇರಿಸಿ
ko: 확인 및 포함
ml: പരിശോധിച്ചുറപ്പിക്കുക & ഉൾപ്പെടുത്തുക
mr: पडताळणी करा आणि समाविष्ट करा
or: ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਸ਼ਾਮਲ ਕਰੋ
pt: Verificar e incluir
ru: Проверить и включить
ta: சரிபார்த்து சேர்க்கவும்
te: ధృవీకరించి చేర్చండి
zh_hans: 核实并包含
zh_hant: 核實並包含

source: Verify & Match Item
ar: تحقق من العنصر وطابقه
as: ভেৰিফাই আৰু মেচ আইটেম
bn: আইটেম যাচাই ও মেলানো
de: Artikel prüfen und abgleichen
es: Verificar y hacer coincidir el artículo
fr: Vérifier et faire correspondre l'article
gu: વસ્તુ ચકાસો અને મેચ કરો
hi: आइटम की पुष्टि करें और मिलान करें
it: Verifica e abbina l'articolo
ja: アイテムの確認と照合
kn: ಐಟಂ ಅನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಹೊಂದಿಸಿ
ko: 품목 확인 및 일치
ml: ഇനം പരിശോധിച്ചുറപ്പിച്ച് പൊരുത്തപ്പെടുത്തുക
mr: आयटमची पडताळणी आणि जुळणी करा
or: ଆଇଟମ୍ ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ମେଳ କରନ୍ତୁ
pa: ਆਈਟਮ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ ਅਤੇ ਮੇਲ ਕਰੋ
pt: Verificar e comparar o item
ru: Проверить и сопоставить элемент
ta: பொருளைச் சரிபார்த்துப் பொருத்துக
te: వస్తువును ధృవీకరించండి & సరిపోల్చండి
zh_hans: 核对并匹配物品
zh_hant: 核對並搭配物品

source: Verify Code
ar: رمز التحقق
as: ক'ড পৰীক্ষা কৰক
bn: কোড যাচাই করুন
de: Code überprüfen
es: Código de verificación
fr: Vérifier le code
gu: કોડ ચકાસો
hi: कोड सत्यापित करें
it: Verifica il codice
ja: 確認コード
kn: ಕೋಡ್ ಪರಿಶೀಲಿಸಿ
ko: 확인 코드
ml: കോഡ് പരിശോധിക്കുക
mr: कोड सत्यापित करा
or: ଯାଞ୍ଚ ହୋଇଥିବା କୋଡ୍
pa: ਕੋਡ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Código de verificação
ru: Подтвердите код
ta: குறியீட்டைச் சரிபார்க்கவும்
te: కోడ్‌ను ధృవీకరించండి
zh_hans: 验证码
zh_hant: 驗證碼

source: Verify OTP
ar: تحقق من رمز التحقق لمرة واحدة
as: OTP পৰীক্ষা কৰক
bn: ওটিপি যাচাই করুন
de: OTP überprüfen
es: Verificar OTP
fr: Vérifier le code OTP
gu: OTP ચકાસો
hi: ओटीपी सत्यापित करें
it: Verifica OTP
ja: OTPを確認する
kn: ಒಟಿಪಿ ಪರಿಶೀಲಿಸಿ
ko: OTP를 확인하세요
ml: OTP പരിശോധിക്കുക
mr: ओटीपी सत्यापित करा
or: OTP ଯାଞ୍ଚ କରନ୍ତୁ
pa: OTP ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Verificar OTP
ru: Подтвердите OTP
ta: OTP-ஐ சரிபார்க்கவும்
te: OTPని ధృవీకరించండి
zh_hans: 验证一次性密码
zh_hant: 驗證一次性密碼

source: View active store planograms
ar: عرض مخططات عرض المنتجات النشطة في المتجر
as: সক্ৰিয় ষ্ট'ৰ প্লেনোগ্ৰাম চাওক
bn: সক্রিয় স্টোর প্ল্যানোগ্রামগুলি দেখুন
de: Aktuelle Ladenplanogramme anzeigen
es: Ver planogramas de tiendas activas
fr: Consultez les planogrammes en vigueur dans les magasins
gu: સક્રિય સ્ટોર પ્લાનોગ્રામ જુઓ
hi: सक्रिय स्टोर प्लानोग्राम देखें
it: Visualizza i planogrammi attivi del negozio
ja: アクティブな店舗のプランニング図を表示する
kn: ಸಕ್ರಿಯ ಅಂಗಡಿ ಪ್ಲಾನೋಗ್ರಾಮ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 현재 운영 중인 매장 플래노그램을 확인하세요.
ml: സജീവ സ്റ്റോർ പ്ലാനോഗ്രാമുകൾ കാണുക
mr: सक्रिय स्टोअर प्लॅनोग्राम पहा
or: ସକ୍ରିୟ ଷ୍ଟୋର ପ୍ଲାନୋଗ୍ରାମଗୁଡ଼ିକ ଦେଖନ୍ତୁ
pa: ਸਰਗਰਮ ਸਟੋਰ ਪਲੈਨੋਗ੍ਰਾਮ ਵੇਖੋ
pt: Veja os planogramas ativos das lojas
ru: Просмотрите действующие планограммы магазинов.
ta: செயலில் உள்ள கடை பிளானோகிராம்களைக் காண்க
te: యాక్టివ్ స్టోర్ ప్లానోగ్రామ్‌లను వీక్షించండి
zh_hans: 查看当前门店的商品陈列图
zh_hant: 查看目前門市的商品陳列圖

source: View All
ar: عرض الكل
as: সকলো চাওক
bn: সব দেখুন
de: Alle anzeigen
es: Ver todo
fr: Afficher tout
gu: બધું જુઓ
hi: सभी को देखें
it: Visualizza tutto
ja: すべて表示
kn: ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ
ko: 모두 보기
ml: എല്ലാം കാണുക
mr: सर्व पहा
or: ସମସ୍ତ ଦେଖନ୍ତୁ
pa: ਸਾਰੇ ਵੇਖੋ
pt: Ver tudo
ru: Посмотреть все
ta: அனைத்தையும் காண்க
te: అన్నింటినీ చూడండి
zh_hans: 查看全部
zh_hant: 看全部

source: View All Pending
ar: عرض جميع الطلبات المعلقة
as: সকলো চাওক বাকী আছে
bn: সমস্ত মুলতুবি দেখুন
de: Alle ausstehenden Anfragen anzeigen
es: Ver todos los pendientes
fr: Voir tous les dossiers en attente
gu: બાકી બધા જુઓ
hi: सभी लंबित देखें
it: Visualizza tutti gli ordini in sospeso
ja: 保留中のすべてを表示
kn: ಬಾಕಿ ಉಳಿದಿರುವ ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ
ko: 보류 중인 항목 모두 보기
ml: തീർച്ചപ്പെടുത്തിയിട്ടില്ലാത്തതെല്ലാം കാണുക
mr: सर्व प्रलंबित पहा
or: ସମସ୍ତ ବାକି ଥିବା ଦେଖନ୍ତୁ
pa: ਸਾਰੇ ਵਿਚਾਰ-ਅਧੀਨ ਵੇਖੋ
pt: Ver todos os pedidos pendentes
ru: Просмотреть все ожидающие
ta: நிலுவையில் உள்ள அனைத்தையும் காண்க
te: పెండింగ్‌లో ఉన్నవన్నీ చూడండి
zh_hans: 查看所有待处理事项
zh_hant: 查看所有待辦事項

source: View All Tickets
ar: عرض جميع التذاكر
as: সকলো টিকট চাওক
bn: সমস্ত টিকিট দেখুন
de: Alle Tickets ansehen
es: Ver todas las entradas
fr: Voir tous les billets
gu: બધી ટિકિટ જુઓ
hi: सभी टिकट देखें
it: Visualizza tutti i biglietti
ja: 全てのチケットを見る
kn: ಎಲ್ಲಾ ಟಿಕೆಟ್‌ಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 모든 티켓 보기
ml: എല്ലാ ടിക്കറ്റുകളും കാണുക
mr: सर्व तिकिटे पहा
or: ସମସ୍ତ ଟିକେଟ୍ ଦେଖନ୍ତୁ
pa: ਸਾਰੀਆਂ ਟਿਕਟਾਂ ਵੇਖੋ
pt: Ver todos os bilhetes
ru: Посмотреть все билеты
ta: அனைத்து டிக்கெட்டுகளையும் காண்க
te: అన్ని టిక్కెట్లను వీక్షించండి
zh_hans: 查看所有门票
zh_hant: 查看所有門票

source: View All Transactions
ar: عرض جميع المعاملات
as: সকলো লেনদেন চাওক
bn: সমস্ত লেনদেন দেখুন
de: Alle Transaktionen anzeigen
es: Ver todas las transacciones
fr: Afficher toutes les transactions
gu: બધા વ્યવહારો જુઓ
hi: सभी लेन-देन देखें
it: Visualizza tutte le transazioni
ja: すべての取引を表示
kn: ಎಲ್ಲಾ ವಹಿವಾಟುಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 모든 거래 내역 보기
ml: എല്ലാ ഇടപാടുകളും കാണുക
mr: सर्व व्यवहार पहा
or: ସମସ୍ତ ଟ୍ରାଞ୍ଜେକସନ୍ ଦେଖନ୍ତୁ
pa: ਸਾਰੇ ਲੈਣ-ਦੇਣ ਵੇਖੋ
pt: Ver todas as transações
ru: Просмотреть все транзакции
ta: அனைத்து பரிவர்த்தனைகளையும் காண்க
te: అన్ని లావాదేవీలను వీక్షించండి
zh_hans: 查看所有交易
zh_hant: 查看所有交易

source: View Associates
ar: عرض الشركاء
as: সহযোগীসমূহ চাওক
bn: সহযোগীদের দেখুন
de: Partner ansehen
es: Ver asociados
fr: Voir les associés
gu: વ્યૂ એસોસિએટ્સ
hi: सहयोगी देखें
it: Visualizza i collaboratori
ja: 関係者を見る
kn: ಸಹವರ್ತಿಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko: 뷰 어소시에이츠
ml: അസോസിയേറ്റ്സിനെ കാണുക
mr: सहयोगी पहा
or: ସହଯୋଗୀଙ୍କୁ ଦେଖନ୍ତୁ
pa: ਐਸੋਸੀਏਟਸ ਵੇਖੋ
pt: Ver Associados
ru: Просмотреть партнеров
ta: கூட்டாளிகளைப் பார்க்கவும்
te: అసోసియేట్‌లను వీక్షించండి
zh_hans: 查看合作伙伴
zh_hant: 查看合作夥伴

source: View Details
ar: عرض التفاصيل
as: বিৱৰণ চাওক
bn: বিস্তারিত দেখুন
de: Details anzeigen
es: Ver detalles
fr: Voir les détails
gu: વિગતો જુઓ
hi: विवरण देखें
it: Visualizza i dettagli
ja: 詳細を見る
kn: ವಿವರಗಳು ವೀಕ್ಷಿಸಿ
ko: 상세 정보 보기
ml: വിശദാംശങ്ങൾ കാണുക
mr: तपशील पहा
or: ବିବରଣୀ ଦେଖନ୍ତୁ
pa: ਵੇਰਵਾ ਵੇਖੋ
pt: Ver detalhes
ru: Просмотреть подробности
ta: விவரங்களைக் காண்க
te: వివరాలను వీక్షించండి
zh_hans: 查看详情
zh_hant: 看詳情

source: View Product
ar: عرض المنتج
as: প্ৰডাক্ট চাওক
bn: পণ্যটি দেখুন
de: Produkt ansehen
es: Ver producto
fr: Voir le produit
gu: ઉત્પાદન જુઓ
hi: उत्पाद देखें
it: Visualizza il prodotto
ja: 製品を見る
kn: ಉತ್ಪನ್ನವನ್ನು ವೀಕ್ಷಿಸಿ
ko: 제품 보기
ml: ഉൽപ്പന്നം കാണുക
mr: उत्पादन पहा
or: ଉତ୍ପାଦ ଦେଖନ୍ତୁ
pa: ਉਤਪਾਦ ਵੇਖੋ
pt: Ver produto
ru: Просмотреть товар
ta: தயாரிப்பைக் காண்க
te: ఉత్పత్తిని వీక్షించండి
zh_hans: 查看产品
zh_hant: 查看產品

source: VIP PREVIEW
ar: معاينة خاصة لكبار الشخصيات
as: ভিআইপি প্ৰিভিউ
bn: ভিআইপি প্রিভিউ
de: VIP-VORSCHAU
es: AVANCE VIP
fr: AVANT-PREMIÈRE VIP
gu: વીઆઇપી પૂર્વાવલોકન
hi: वीआईपी पूर्वावलोकन
it: ANTEPRIMA VIP
ja: VIPプレビュー
kn: ವಿಐಪಿ ಪೂರ್ವವೀಕ್ಷಣೆ
ko: VIP 프리뷰
ml: വിഐപി പ്രിവ്യൂ
mr: व्हीआयपी पूर्वावलोकन
or: ଭିଆଇପି ପ୍ରିଭ୍ୟୁ
pa: ਵੀਆਈਪੀ ਝਲਕ
pt: PRÉ-ESTREIA VIP
ru: VIP-превью
ta: விஐபி முன்னோட்டம்
te: విఐపి ప్రివ్యూ
zh_hans: VIP预览
zh_hant: VIP預覽

source: VIP Preview Detail
ar: تفاصيل المعاينة الخاصة لكبار الشخصيات
as: ভিআইপি পূৰ্বদৰ্শনৰ বিৱৰণ
bn: ভিআইপি প্রিভিউ বিবরণ
de: VIP-Vorschau – Details
es: Detalles de la vista previa VIP
fr: Aperçu VIP détaillé
gu: VIP પૂર્વાવલોકન વિગતો
hi: वीआईपी पूर्वावलोकन विवरण
it: Anteprima VIP - Dettagli
ja: VIPプレビューの詳細
kn: ವಿಐಪಿ ಪೂರ್ವವೀಕ್ಷಣೆ ವಿವರ
ko: VIP 미리보기 상세 정보
ml: വിഐപി പ്രിവ്യൂ വിശദാംശങ്ങൾ
mr: व्हीआयपी पूर्वावलोकन तपशील
or: VIP ପ୍ରିଭ୍ୟୁ ବିବରଣୀ
pa: VIP ਪੂਰਵਦਰਸ਼ਨ ਵੇਰਵਾ
pt: Detalhes da Pré-visualização VIP
ru: VIP-предварительный просмотр. Подробности.
ta: விஐபி முன்னோட்ட விவரம்
te: విఐపి ప్రివ్యూ వివరాలు
zh_hans: VIP预览详情
zh_hant: VIP預覽詳情

source: Visual Merchandising
ar: التسويق البصري
as: ভিজুৱেল মাৰ্চেণ্ডাইজিং
bn: ভিজ্যুয়াল মার্চেন্ডাইজিং
de: Visuelles Merchandising
es: Merchandising visual
fr: Merchandising visuel
gu: વિઝ્યુઅલ મર્ચેન્ડાઇઝિંગ
hi: दृश्य बिक्री
ja: ビジュアルマーチャンダイジング
kn: ದೃಶ್ಯ ವ್ಯಾಪಾರೀಕರಣ
ko: 비주얼 머천다이징
ml: വിഷ്വൽ മർച്ചൻഡൈസിംഗ്
mr: व्हिज्युअल मर्चेंडायझिंग
or: ଭିଜୁଆଲ୍ ମାର୍ଚେଣ୍ଡାଇଜିଂ
pa: ਵਿਜ਼ੂਅਲ ਮਰਚੈਂਡਾਈਜ਼ਿੰਗ
pt: Merchandising visual
ru: Визуальный мерчандайзинг
ta: காட்சி வணிகம்
te: విజువల్ మర్చండైజింగ్
zh_hans: 视觉营销
zh_hant: 視覺行銷

source: vs Expected
ar: مقارنة بالمتوقع
as: বনাম প্ৰত্যাশিত
bn: বনাম প্রত্যাশিত
de: im Vergleich zu den Erwartungen
es: vs. Esperado
fr: par rapport aux attentes
gu: અપેક્ષિત વિરુદ્ધ
hi: बनाम अपेक्षित
it: rispetto alle previsioni
ja: 予想値との比較
kn: vs ನಿರೀಕ್ಷಿತ
ko: 예상 대비
ml: പ്രതീക്ഷിച്ചതിനെതിരെ
mr: विरुद्ध अपेक्षित
or: ଆଶାକରାଯାଇଥିବା ବନାମ
pa: ਉਮੀਦ ਕੀਤੇ ਬਨਾਮ
pt: vs. Esperado
ru: против ожидаемого
ta: எதிர்பார்ப்புக்கு எதிராக
te: vs ఊహించిన
zh_hans: 与预期相比
zh_hant: 與預期相比

source: Warning
ar: تحذير
as: সতৰ্কবাণী
bn: সতর্কতা
de: Warnung
es: Advertencia
fr: Avertissement
gu: ચેતવણી
hi: चेतावनी
it: Avvertimento
ja: 警告
kn: ಎಚ್ಚರಿಕೆ
ko: 경고
ml: മുന്നറിയിപ്പ്
mr: चेतावणी
or: ଚେତାବନୀ
pa: ਚੇਤਾਵਨੀ
pt: Aviso
ru: Предупреждение
ta: எச்சரிக்கை
te: హెచ్చరిక
zh_hans: 警告
zh_hant: 警告

source: WARRANTY
ar: ضمان
as: ৱাৰেণ্টী
bn: ওয়ারেন্টি
de: GARANTIE
es: GARANTÍA
fr: GARANTIE
gu: વોરંટી
hi: गारंटी
it: GARANZIA
ja: 保証
kn: ಖಾತರಿ
ko: 보증
ml: വാറന്റി
mr: वॉरंटी
or: ୱାରେଣ୍ଟି
pa: ਵਾਰੰਟੀ
pt: GARANTIA
ru: ГАРАНТИЯ
ta: உத்தரவாதம்
te: వారంటీ
zh_hans: 保修单
zh_hant: 保固單

source: Warranty Status
ar: حالة الضمان
as: ৱাৰেণ্টীৰ অৱস্থা
bn: ওয়ারেন্টির অবস্থা
de: Garantiestatus
es: Estado de la garantía
fr: État de la garantie
gu: વોરંટી સ્થિતિ
hi: वारंटी की स्थिति
it: Stato della garanzia
ja: 保証状況
kn: ಖಾತರಿ ಸ್ಥಿತಿ
ko: 보증 상태
ml: വാറന്റി സ്റ്റാറ്റസ്
mr: वॉरंटी स्थिती
or: ୱାରେଣ୍ଟି ସ୍ଥିତି
pa: ਵਾਰੰਟੀ ਸਥਿਤੀ
pt: Estado da garantia
ru: Статус гарантии
ta: உத்தரவாத நிலை
te: వారంటీ స్థితి
zh_hans: 保修状态
zh_hant: 保固狀態

source: Watch Name
ar: اسم الساعة
as: Watch নাম
bn: ঘড়ির নাম
de: Uhrenname
es: Nombre del reloj
fr: Nom de la montre
gu: ઘડિયાળનું નામ
hi: घड़ी का नाम
it: Nome dell'orologio
ja: ウォッチ名
kn: ಗಡಿಯಾರದ ಹೆಸರು
ko: 시계 이름
ml: വാച്ച് നാമം
mr: घड्याळाचे नाव
or: ଘଣ୍ଟାର ନାମ
pa: ਘੜੀ ਦਾ ਨਾਮ
pt: Nome do relógio
ru: Название часов
ta: கடிகாரத்தின் பெயர்
te: వాచ్ పేరు
zh_hans: 手表名称
zh_hant: 手錶名稱

source: We require two-factor authentication for all staff members. Scan this QR code with Google Authenticator or Apple Passwords.
ar: نطلب من جميع الموظفين تفعيل خاصية التحقق بخطوتين. امسح رمز الاستجابة السريعة هذا باستخدام تطبيق Google Authenticator أو Apple Passwords.
as: আমাৰ সকলো কৰ্মচাৰীৰ বাবে দুটা কাৰকৰ প্ৰমাণীকৰণৰ প্ৰয়োজন। এই QR ক'ডটো Google Authenticator বা Apple Passwords ৰ সহায়ত স্কেন কৰক।
bn: আমাদের সকল কর্মীর জন্য দ্বি-স্তরীয় প্রমাণীকরণ আবশ্যক। গুগল অথেনটিকেটর অথবা অ্যাপল পাসওয়ার্ড দিয়ে এই কিউআর কোডটি স্ক্যান করুন।
de: Wir verlangen von allen Mitarbeitern eine Zwei-Faktor-Authentifizierung. Scannen Sie diesen QR-Code mit Google Authenticator oder Apple Passwords.
es: Requerimos autenticación de dos factores para todos los miembros del personal. Escanee este código QR con Google Authenticator o Apple Passwords.
fr: L’authentification à deux facteurs est obligatoire pour tous les membres du personnel. Scannez ce code QR avec Google Authenticator ou Apple Passwords.
gu: અમને બધા સ્ટાફ સભ્યો માટે દ્વિ-પરિબળ પ્રમાણીકરણની જરૂર છે. આ QR કોડને Google Authenticator અથવા Apple Passwords વડે સ્કેન કરો.
hi: हमारे सभी कर्मचारियों के लिए दो-कारक प्रमाणीकरण अनिवार्य है। कृपया इस क्यूआर कोड को गूगल ऑथेंटिकेटर या एप्पल पासवर्ड से स्कैन करें।
it: Richiediamo l'autenticazione a due fattori per tutti i membri del personale. Scansiona questo codice QR con Google Authenticator o Apple Password.
ja: 弊社では、全従業員に二段階認証を義務付けております。Google認証システムまたはAppleパスワードでこのQRコードをスキャンしてください。
kn: ಎಲ್ಲಾ ಸಿಬ್ಬಂದಿ ಸದಸ್ಯರಿಗೆ ನಮಗೆ ಎರಡು ಅಂಶಗಳ ದೃಢೀಕರಣದ ಅಗತ್ಯವಿದೆ. Google Authenticator ಅಥವಾ Apple ಪಾಸ್‌ವರ್ಡ್‌ಗಳೊಂದಿಗೆ ಈ QR ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ.
ko: 모든 직원에게 2단계 인증이 필요합니다. Google Authenticator 또는 Apple Passwords 앱으로 이 QR 코드를 스캔하세요.
ml: എല്ലാ സ്റ്റാഫ് അംഗങ്ങൾക്കും ഞങ്ങൾക്ക് രണ്ട്-ഘടക പ്രാമാണീകരണം ആവശ്യമാണ്. Google Authenticator അല്ലെങ്കിൽ Apple പാസ്‌വേഡുകൾ ഉപയോഗിച്ച് ഈ QR കോഡ് സ്കാൻ ചെയ്യുക.
mr: सर्व कर्मचाऱ्यांसाठी द्वि-घटक प्रमाणीकरण (टू-फॅक्टर ऑथेंटिकेशन) आवश्यक आहे. हा QR कोड गूगल ऑथेंटिकेटर किंवा ॲपल पासवर्ड्स वापरून स्कॅन करा.
or: ଆମେ ସମସ୍ତ କର୍ମଚାରୀଙ୍କ ପାଇଁ ଦୁଇ-ସ୍ତରୀୟ ପ୍ରମାଣୀକରଣ ଆବଶ୍ୟକ କରୁ। Google Authenticator କିମ୍ବା Apple ପାସୱାର୍ଡ ସାହାଯ୍ୟରେ ଏହି QR କୋଡ୍ ସ୍କାନ କରନ୍ତୁ।
pa: ਸਾਨੂੰ ਸਾਰੇ ਸਟਾਫ਼ ਮੈਂਬਰਾਂ ਲਈ ਦੋ-ਕਾਰਕ ਪ੍ਰਮਾਣਿਕਤਾ ਦੀ ਲੋੜ ਹੈ। ਇਸ QR ਕੋਡ ਨੂੰ Google Authenticator ਜਾਂ Apple Passwords ਨਾਲ ਸਕੈਨ ਕਰੋ।
pt: Exigimos autenticação de dois fatores para todos os colaboradores. Digitalize este código QR com o Google Authenticator ou o Apple Passwords.
ru: Для всех сотрудников требуется двухфакторная аутентификация. Отсканируйте этот QR-код с помощью Google Authenticator или Apple Passwords.
ta: எங்கள் ஊழியர்கள் அனைவருக்கும் இரு காரணி அங்கீகாரம் தேவைப்படுகிறது. இந்த QR குறியீட்டை Google Authenticator அல்லது Apple Passwords கொண்டு ஸ்கேன் செய்யவும்.
te: సిబ్బంది అందరికీ టూ-ఫ్యాక్టర్ అథెంటికేషన్ అవసరం. ఈ QR కోడ్‌ను Google Authenticator లేదా Apple Passwordsతో స్కాన్ చేయండి.
zh_hans: 我们要求所有员工启用双重身份验证。请使用 Google Authenticator 或 Apple Password 扫描此二维码。
zh_hant: 我們要求所有員工啟用雙重身分驗證。請使用 Google Authenticator 或 Apple Password 掃描此二維碼。

source: Week to Date
ar: الأسبوع حتى الآن
as: সপ্তাহৰ পৰা আজিলৈকে
bn: সপ্তাহের শুরু থেকে এখন পর্যন্ত
de: Woche bis heute
es: Lo que va de la semana
fr: Semaine écoulée
gu: અઠવાડિયાથી તારીખ
hi: इस सप्ताह की शुरुआत
it: Da inizio settimana
ja: 今週の累計
kn: ವಾರದಿಂದ ದಿನಾಂಕಕ್ಕೆ
ko: 주간 누적
ml: ആഴ്ച മുതൽ തീയതി വരെ
mr: आठवड्याभरातील घडामोडी
or: ସପ୍ତାହରୁ ତାରିଖ ପର୍ଯ୍ୟନ୍ତ
pa: ਹਫ਼ਤੇ ਤੋਂ ਤਾਰੀਖ ਤੱਕ
pt: Semana até ao momento
ru: С начала недели
ta: வாரத்தின் தொடக்கம் முதல் இன்று வரை
te: వారం ప్రారంభం
zh_hans: 本周至今
zh_hant: 本週至今

source: Welcome,
ar: مرحباً،
as: স্বাগতম,
bn: স্বাগতম,
de: Willkommen,
es: Bienvenido,
fr: Accueillir,
gu: સ્વાગત છે,
hi: स्वागत,
it: Benvenuto,
ja: いらっしゃいませ、
kn: ಸ್ವಾಗತ,
ko: 환영,
ml: സ്വാഗതം,
mr: स्वागत आहे,
or: ସ୍ୱାଗତ,
pa: ਜੀ ਆਇਆਂ ਨੂੰ,
pt: Boas-vindas,
ru: Добро пожаловать,
ta: வரவேற்கிறோம்,
te: స్వాగతం,
zh_hans: 欢迎，
zh_hant: 歡迎，

source: Write-Off
ar: لا تصلح
as: ৰাইট-অফ
bn: বাতিল
de: Abschreibung
es: Pedir por escrito
fr: Radier
gu: રાઇટ-ઓફ
hi: ख़ारिज करना
it: Cancellare
ja: 帳消し
kn: ವಜಾಗೊಳಿಸುವಿಕೆ
ko: 상각
ml: എഴുതുക
mr: राइट-ऑफ
or: ରାଇଟ୍-ଅଫ୍
pa: ਲਿਖੋ
pt: Eliminar
ru: Списывать
ta: தள்ளுபடி
te: రద్దు
zh_hans: 注销
zh_hant: 註銷

source: Write-Off Approval
ar: الموافقة على شطب السيارة
as: ৰাইট-অফ অনুমোদন
bn: রাইট-অফ অনুমোদন
de: Abschreibungsgenehmigung
es: Aprobación de cancelación de deuda
fr: Approbation de la radiation
gu: રાઇટ-ઓફ મંજૂરી
hi: राइट-ऑफ अनुमोदन
it: Approvazione della cancellazione
ja: 償却承認
kn: ರೈಟ್-ಆಫ್ ಅನುಮೋದನೆ
ko: 상각 승인
ml: റൈറ്റ്-ഓഫ് അംഗീകാരം
mr: कर्जमाफी मंजुरी
or: ଲେଖିବା ଅନୁମୋଦନ
pa: ਰਾਈਟ-ਆਫ ਪ੍ਰਵਾਨਗੀ
pt: Aprovação de Baixa Contabilidade
ru: Одобрение списания
ta: தள்ளுபடி ஒப்புதல்
te: రద్దు ఆమోదం
zh_hans: 注销批准
zh_hant: 註銷批准

source: WTD Sales
ar: مبيعات WTD
as: WTD বিক্ৰী
bn: WTD বিক্রয়
de: WTD-Verkäufe
es: Ventas de WTD
fr: Ventes WTD
gu: WTD સેલ્સ
hi: डब्ल्यूटीडी बिक्री
it: Vendite WTD
ja: WTDセールス
kn: WTD ಮಾರಾಟ
ko: WTD 판매
ml: WTD വിൽപ്പന
mr: डब्ल्यूटीडी सेल्स
or: WTD ବିକ୍ରୟ
pa: WTD ਵਿਕਰੀ
pt: Vendas WTD
ru: Продажи WTD
ta: WTD விற்பனை
te: WTD అమ్మకాలు
zh_hans: WTD销售
zh_hant: WTD銷售
